Repository: Anes-py/django-ecommerce
Catalog: core/locale/*/LC_MESSAGES/django.po
Languages: fa

source: core
fa: هسته

source: Store Admin Panel
fa: پنل مدیریت فروشگاه

source: Store Admin
fa: مدیر فروشگاه

source: Welcome to the Store Admin Panel
fa: به پنل مدیریت فروشگاه خوش آمدید

source: site name
fa: نام سایت

source: footer text
fa: متن فوتر

source: footer contact phone
fa: شماره تماس فوتر

source: footer contact text
fa: متن تماس فوتر

source: footer github link
fa: لینک گیت‌هاب فوتر

source: footer telegram link
fa: لینک تلگرام فوتر

source: footer linkedin link
fa: لینک لینکدین فوتر

source: footer instagram link
fa: لینک اینستاگرام فوتر

source: image
fa: تصویر

source: url
fa: آدرس اینترنتی

source: is_active
fa: فعال است

source: ordering
fa: ترتیب

source: created_at
fa: ایجاد شده در

source: updated_at
fa: به‌روزرسانی شده در
